Repository: 5f59cbfv7m-maker/Sasha-s-Puzzles
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Boats of Vernazza
de: Boote von Vernazza
es: Barcas de Vernazza
fr: Bateaux de Vernazza
it: Barche di Vernazza
ja: ヴェルナッツァの小舟
ko: 베르나차의 보트
pt_br: Barcos de Vernazza
ru: Лодки Вернаццы
zh_hans: 韦尔纳扎的小船

source: Bright Umbrellas
de: Bunte Schirme
es: Paraguas brillantes
fr: Parapluies éclatants
it: Ombrelli vivaci
ja: 鮮やかな傘
ko: 화사한 우산
pt_br: Guarda-chuvas coloridos
ru: Яркие зонтики
zh_hans: 鲜艳的伞

source: Canal Houses
de: Grachtenhäuser
es: Casas del canal
fr: Maisons de canal
it: Case sul canale
ja: 運河沿いの家
ko: 운하의 집들
pt_br: Casas do canal
ru: Дома у канала
zh_hans: 运河房屋

source: Cherry Blossom Sky
de: Himmel voller Kirschblüten
es: Cielo de cerezos en flor
fr: Ciel de cerisiers en fleurs
it: Cielo di ciliegi in fiore
ja: 桜の空
ko: 벚꽃 하늘
pt_br: Céu de cerejeiras em flor
ru: Небо в сакуре
zh_hans: 樱花满天

source: Cliff Lighthouse
de: Leuchtturm auf der Klippe
es: Faro en el acantilado
fr: Phare sur la falaise
it: Faro sulla scogliera
ja: 崖の上の灯台
ko: 절벽 위의 등대
pt_br: Farol no penhasco
ru: Маяк на утёсе
zh_hans: 悬崖灯塔

source: Clownfish
de: Clownfisch
es: Pez payaso
fr: Poisson-clown
it: Pesce pagliaccio
ja: カクレクマノミ
ko: 흰동가리
pt_br: Peixe-palhaço
ru: Рыба-клоун
zh_hans: 小丑鱼

source: Coloured Pencils
de: Buntstifte
es: Lápices de colores
fr: Crayons de couleur
it: Matite colorate
ja: 色鉛筆
ko: 색연필
pt_br: Lápis de cor
ru: Цветные карандаши
zh_hans: 彩色铅笔

source: Colourful Cliff Town
de: Bunte Stadt am Felsen
es: Pueblo colorido en el acantilado
fr: Ville colorée sur la falaise
it: Borgo colorato sulla scogliera
ja: 崖の上のカラフルな町
ko: 절벽 위 알록달록한 마을
pt_br: Cidade colorida no penhasco
ru: Разноцветный город на скале
zh_hans: 悬崖上的彩色小镇

source: Dolomite Peaks
de: Gipfel der Dolomiten
es: Picos de los Dolomitas
fr: Sommets des Dolomites
it: Vette delle Dolomiti
ja: ドロミテの峰々
ko: 돌로미티 봉우리
pt_br: Picos das Dolomitas
ru: Пики Доломитов
zh_hans: 多洛米蒂群峰

source: Emerald Lake
de: Smaragdsee
es: Lago esmeralda
fr: Lac émeraude
it: Lago smeraldo
ja: エメラルドの湖
ko: 에메랄드 호수
pt_br: Lago esmeralda
ru: Изумрудное озеро
zh_hans: 翡翠湖

source: Fairy Chimneys
de: Feenkamine
es: Chimeneas de hadas
fr: Cheminées de fée
it: Camini delle fate
ja: 妖精の煙突
ko: 요정의 굴뚝
pt_br: Chaminés de fada
ru: Каменные грибы
zh_hans: 仙人烟囱

source: Five Koi
de: Fünf Koi
es: Cinco kois
fr: Cinq koïs
it: Cinque koi
ja: 5匹の鯉
ko: 비단잉어 다섯 마리
pt_br: Cinco carpas
ru: Пять карпов кои
zh_hans: 五条锦鲤

source: Forest Lake at Sunrise
de: Waldsee bei Sonnenaufgang
es: Lago del bosque al amanecer
fr: Lac forestier au lever du soleil
it: Lago nel bosco all'alba
ja: 朝焼けの森の湖
ko: 해 뜨는 숲속 호수
pt_br: Lago na floresta ao nascer do sol
ru: Лесное озеро на рассвете
zh_hans: 日出时的林间湖

source: Fox and Cub
de: Fuchs mit Jungem
es: Zorra y cachorro
fr: Renarde et son petit
it: Volpe e cucciolo
ja: キツネの親子
ko: 여우와 새끼
pt_br: Raposa e filhote
ru: Лиса с лисёнком
zh_hans: 狐狸母子

source: Fox in the Winter Woods
de: Fuchs im Winterwald
es: Zorro en el bosque invernal
fr: Renard dans les bois d'hiver
it: Volpe nel bosco d'inverno
ja: 冬の森のキツネ
ko: 겨울 숲의 여우
pt_br: Raposa na floresta de inverno
ru: Лиса в зимнем лесу
zh_hans: 冬林中的狐狸

source: Golden Forest Lake
de: Goldener Waldsee
es: Lago dorado del bosque
fr: Lac forestier doré
it: Lago dorato nel bosco
ja: 金色の森の湖
ko: 황금빛 숲속 호수
pt_br: Lago dourado na floresta
ru: Золотое лесное озеро
zh_hans: 金色林间湖

source: Grand Canal at Sunset
de: Canal Grande bei Sonnenuntergang
es: Gran Canal al atardecer
fr: Grand Canal au coucher du soleil
it: Canal Grande al tramonto
ja: 夕日の大運河
ko: 노을 진 대운하
pt_br: Grande Canal ao pôr do sol
ru: Гранд-канал на закате
zh_hans: 日落大运河

source: Green Aurora
de: Grünes Polarlicht
es: Aurora verde
fr: Aurore verte
it: Aurora verde
ja: 緑のオーロラ
ko: 초록빛 오로라
pt_br: Aurora verde
ru: Зелёное сияние
zh_hans: 绿色极光

source: Green Highlands
de: Grünes Hochland
es: Tierras altas verdes
fr: Hautes terres vertes
it: Altopiani verdi
ja: 緑の高原
ko: 초록빛 고원
pt_br: Planalto verde
ru: Зелёное нагорье
zh_hans: 绿色高地

source: Green-winged Macaw
de: Grünflügelara
es: Guacamayo aliverde
fr: Ara chloroptère
it: Ara aliverdi
ja: ベニコンゴウインコ
ko: 녹색날개금강앵무
pt_br: Arara-vermelha
ru: Зеленокрылый ара
zh_hans: 绿翅金刚鹦鹉

source: Heart of the Galaxy
de: Herz der Galaxie
es: Corazón de la galaxia
fr: Cœur de la galaxie
it: Cuore della galassia
ja: 銀河の中心
ko: 은하의 심장
pt_br: Coração da galáxia
ru: Сердце галактики
zh_hans: 银河之心

source: Helix Nebula
de: Helixnebel
es: Nebulosa de la Hélice
fr: Nébuleuse de l'Hélice
it: Nebulosa Elica
ja: らせん星雲
ko: 나선 성운
pt_br: Nebulosa da Hélice
ru: Туманность Улитка
zh_hans: 螺旋星云

source: Island Beach
de: Inselstrand
es: Playa de isla
fr: Plage d'île
it: Spiaggia dell'isola
ja: 島のビーチ
ko: 섬의 해변
pt_br: Praia da ilha
ru: Остров с пляжем
zh_hans: 海岛沙滩

source: Kingfisher on a Branch
de: Eisvogel auf dem Ast
es: Martín pescador en una rama
fr: Martin-pêcheur sur une branche
it: Martin pescatore sul ramo
ja: 枝の上のカワセミ
ko: 나뭇가지 위의 물총새
pt_br: Martim-pescador no galho
ru: Зимородок на ветке
zh_hans: 枝头的翠鸟

source: Kingfisher's Catch
de: Fang des Eisvogels
es: La captura del martín pescador
fr: La prise du martin-pêcheur
it: La preda del martin pescatore
ja: カワセミの狩り
ko: 물총새의 사냥
pt_br: A pesca do martim-pescador
ru: Улов зимородка
zh_hans: 翠鸟捕鱼

source: Koi in the Green Pond
de: Koi im grünen Teich
es: Koi en el estanque verde
fr: Koï dans l'étang vert
it: Koi nello stagno verde
ja: 緑の池の鯉
ko: 초록 연못의 비단잉어
pt_br: Carpa koi no lago verde
ru: Карп кои в зелёном пруду
zh_hans: 绿池锦鲤

source: Lantern Alley
de: Laternengasse
es: Callejón de farolillos
fr: Ruelle aux lanternes
it: Vicolo delle lanterne
ja: 提灯の路地
ko: 등불 골목
pt_br: Beco das lanternas
ru: Переулок фонарей
zh_hans: 灯笼小巷

source: Lavender Close-up
de: Lavendel aus der Nähe
es: Lavanda de cerca
fr: Lavande de près
it: Lavanda da vicino
ja: ラベンダーのアップ
ko: 가까이서 본 라벤더
pt_br: Lavanda de perto
ru: Лаванда вблизи
zh_hans: 薰衣草特写

source: Lavender Fields
de: Lavendelfelder
es: Campos de lavanda
fr: Champs de lavande
it: Campi di lavanda
ja: ラベンダー畑
ko: 라벤더 들판
pt_br: Campos de lavanda
ru: Лавандовые поля
zh_hans: 薰衣草田

source: Lavender Meadow
de: Lavendelwiese
es: Prado de lavanda
fr: Prairie de lavande
it: Prato di lavanda
ja: ラベンダーの草原
ko: 라벤더 초원
pt_br: Prado de lavanda
ru: Лавандовый луг
zh_hans: 薰衣草草地

source: Leaves on a String
de: Blätter an der Schnur
es: Hojas en un cordel
fr: Feuilles sur un fil
it: Foglie sul filo
ja: ひもに吊るした葉
ko: 줄에 걸린 나뭇잎
pt_br: Folhas no varal
ru: Листья на верёвочке
zh_hans: 绳上的树叶

source: Lighthouse at Dusk
de: Leuchtturm in der Dämmerung
es: Faro al anochecer
fr: Phare au crépuscule
it: Faro al tramonto
ja: 夕暮れの灯台
ko: 해 질 녘 등대
pt_br: Farol ao entardecer
ru: Маяк в сумерках
zh_hans: 黄昏灯塔

source: Lighthouse in the Surf
de: Leuchtturm in der Brandung
es: Faro entre las olas
fr: Phare dans les vagues
it: Faro tra le onde
ja: 荒波の灯台
ko: 파도 속 등대
pt_br: Farol na arrebentação
ru: Маяк в прибое
zh_hans: 浪花中的灯塔

source: Lighthouse on the Rock
de: Leuchtturm auf dem Felsen
es: Faro en la roca
fr: Phare sur le rocher
it: Faro sullo scoglio
ja: 岩の上の灯台
ko: 바위 위의 등대
pt_br: Farol na rocha
ru: Маяк на скале
zh_hans: 礁石上的灯塔

source: Little Owl
de: Steinkauz
es: Mochuelo
fr: Chevêche d'Athéna
it: Civetta
ja: コキンメフクロウ
ko: 금눈쇠올빼미
pt_br: Mocho-galego
ru: Домовый сыч
zh_hans: 纵纹腹小鸮

source: Manarola at Dusk
de: Manarola in der Dämmerung
es: Manarola al anochecer
fr: Manarola au crépuscule
it: Manarola al crepuscolo
ja: 夕暮れのマナローラ
ko: 해 질 녘 마나롤라
pt_br: Manarola ao entardecer
ru: Манарола в сумерках
zh_hans: 黄昏的马纳罗拉

source: Mandarin Fish
de: Mandarinfisch
es: Pez mandarín
fr: Poisson-mandarin
it: Pesce mandarino
ja: ニシキテグリ
ko: 만다린피시
pt_br: Peixe-mandarim
ru: Рыба-мандарин
zh_hans: 五彩青蛙鱼

source: Maple Leaves
de: Ahornblätter
es: Hojas de arce
fr: Feuilles d'érable
it: Foglie d'acero
ja: カエデの葉
ko: 단풍잎
pt_br: Folhas de bordo
ru: Кленовые листья
zh_hans: 枫叶

source: Milky Way Lake
de: See unter der Milchstraße
es: Lago bajo la Vía Láctea
fr: Lac sous la Voie lactée
it: Lago sotto la Via Lattea
ja: 天の川と湖
ko: 은하수 아래 호수
pt_br: Lago sob a Via Láctea
ru: Озеро под Млечным Путём
zh_hans: 银河下的湖

source: Milky Way over the Peaks
de: Milchstraße über den Gipfeln
es: Vía Láctea sobre las cumbres
fr: Voie lactée sur les sommets
it: Via Lattea sulle vette
ja: 山頂の天の川
ko: 봉우리 위의 은하수
pt_br: Via Láctea sobre os picos
ru: Млечный Путь над вершинами
zh_hans: 群峰上的银河

source: Mirror Lake
de: Spiegelsee
es: Lago espejo
fr: Lac miroir
it: Lago a specchio
ja: 鏡の湖
ko: 거울 호수
pt_br: Lago espelhado
ru: Зеркальное озеро
zh_hans: 镜湖

source: Morning Balloons
de: Ballons am Morgen
es: Globos al amanecer
fr: Montgolfières du matin
it: Mongolfiere al mattino
ja: 朝の気球
ko: 아침의 열기구
pt_br: Balões ao amanhecer
ru: Утренние шары
zh_hans: 清晨热气球

source: Morning in Venice
de: Morgen in Venedig
es: Mañana en Venecia
fr: Matin à Venise
it: Mattina a Venezia
ja: ヴェネツィアの朝
ko: 베네치아의 아침
pt_br: Manhã em Veneza
ru: Утро в Венеции
zh_hans: 威尼斯的早晨

source: Moss Canyon
de: Moosschlucht
es: Cañón de musgo
fr: Canyon moussu
it: Canyon di muschio
ja: 苔の渓谷
ko: 이끼 협곡
pt_br: Cânion de musgo
ru: Мшистый каньон
zh_hans: 苔藓峡谷

source: Mountain Valley
de: Bergtal
es: Valle de montaña
fr: Vallée de montagne
it: Valle di montagna
ja: 山あいの谷
ko: 산골짜기
pt_br: Vale da montanha
ru: Горная долина
zh_hans: 山谷

source: Mountain Waterfall
de: Bergwasserfall
es: Cascada de montaña
fr: Cascade de montagne
it: Cascata di montagna
ja: 山の滝
ko: 산속 폭포
pt_br: Cachoeira na montanha
ru: Горный водопад
zh_hans: 山间瀑布

source: Nebula in Orion
de: Nebel im Orion
es: Nebulosa en Orión
fr: Nébuleuse dans Orion
it: Nebulosa in Orione
ja: オリオン座の星雲
ko: 오리온자리의 성운
pt_br: Nebulosa em Órion
ru: Туманность в Орионе
zh_hans: 猎户座中的星云

source: Neon Alley
de: Neongasse
es: Callejón de neón
fr: Ruelle aux néons
it: Vicolo al neon
ja: ネオンの路地
ko: 네온 골목
pt_br: Beco de neon
ru: Неоновый переулок
zh_hans: 霓虹小巷

source: Orion Nebula
de: Orionnebel
es: Nebulosa de Orión
fr: Nébuleuse d'Orion
it: Nebulosa di Orione
ja: オリオン大星雲
ko: 오리온 성운
pt_br: Nebulosa de Órion
ru: Туманность Ориона
zh_hans: 猎户座星云

source: Palaces on the Canal
de: Paläste am Kanal
es: Palacios junto al canal
fr: Palais sur le canal
it: Palazzi sul canale
ja: 運河沿いの宮殿
ko: 운하의 궁전들
pt_br: Palácios no canal
ru: Дворцы на канале
zh_hans: 运河边的宫殿

source: Palm Beach
de: Palmenstrand
es: Playa de palmeras
fr: Plage aux palmiers
it: Spiaggia con palma
ja: ヤシの浜辺
ko: 야자수 해변
pt_br: Praia com palmeira
ru: Пляж с пальмой
zh_hans: 棕榈海滩

source: Paper Lantern Street
de: Straße mit Papierlaterne
es: Calle del farol de papel
fr: Rue à la lanterne de papier
it: Strada della lanterna di carta
ja: 提灯のある通り
ko: 종이 등불 거리
pt_br: Rua da lanterna de papel
ru: Улица с бумажным фонарём
zh_hans: 纸灯笼街

source: Pencil Wheel
de: Stifterad
es: Rueda de lápices
fr: Roue de crayons
it: Ruota di matite
ja: 色鉛筆の輪
ko: 색연필 바퀴
pt_br: Roda de lápis
ru: Карандашное колесо
zh_hans: 铅笔轮

source: Perched Kingfisher
de: Sitzender Eisvogel
es: Martín pescador posado
fr: Martin-pêcheur perché
it: Martin pescatore in posa
ja: とまるカワセミ
ko: 앉아 있는 물총새
pt_br: Martim-pescador pousado
ru: Зимородок на коряге
zh_hans: 栖息的翠鸟

source: Pink Aurora
de: Rosa Polarlicht
es: Aurora rosa
fr: Aurore rose
it: Aurora rosa
ja: ピンクのオーロラ
ko: 분홍빛 오로라
pt_br: Aurora rosa
ru: Розовое сияние
zh_hans: 粉色极光

source: Pink Sand Shore
de: Rosa Sandstrand
es: Orilla de arena rosa
fr: Rivage de sable rose
it: Riva di sabbia rosa
ja: ピンクの砂浜
ko: 분홍 모래 해변
pt_br: Praia de areia rosa
ru: Розовый берег
zh_hans: 粉色沙滩

source: Prague Rooftops
de: Dächer von Prag
es: Tejados de Praga
fr: Toits de Prague
it: Tetti di Praga
ja: プラハの屋根
ko: 프라하의 지붕
pt_br: Telhados de Praga
ru: Крыши Праги
zh_hans: 布拉格屋顶

source: Puffins among Flowers
de: Papageitaucher in Blüten
es: Frailecillos entre flores
fr: Macareux parmi les fleurs
it: Pulcinelle tra i fiori
ja: 花の中のツノメドリ
ko: 꽃밭의 퍼핀
pt_br: Papagaios-do-mar entre flores
ru: Тупики среди цветов
zh_hans: 花丛中的海鹦

source: Puffins by the Sea
de: Papageitaucher am Meer
es: Frailecillos junto al mar
fr: Macareux au bord de la mer
it: Pulcinelle sul mare
ja: 海辺のツノメドリ
ko: 바닷가의 퍼핀
pt_br: Papagaios-do-mar à beira-mar
ru: Тупики у моря
zh_hans: 海边的海鹦

source: Puffins on the Rocks
de: Papageitaucher auf Felsen
es: Frailecillos en las rocas
fr: Macareux sur les rochers
it: Pulcinelle sugli scogli
ja: 岩の上のツノメドリ
ko: 바위 위의 퍼핀
pt_br: Papagaios-do-mar nas rochas
ru: Тупики на скалах
zh_hans: 岩石上的海鹦

source: Quiet Tokyo Alley
de: Stille Gasse in Tokio
es: Callejón tranquilo de Tokio
fr: Ruelle calme à Tokyo
it: Vicolo tranquillo di Tokyo
ja: 静かな東京の路地
ko: 조용한 도쿄 골목
pt_br: Beco tranquilo em Tóquio
ru: Тихий переулок Токио
zh_hans: 宁静的东京小巷

source: Red Fox
de: Rotfuchs
es: Zorro rojo
fr: Renard roux
it: Volpe rossa
ja: アカギツネ
ko: 붉은여우
pt_br: Raposa-vermelha
ru: Рыжая лиса
zh_hans: 赤狐

source: Red Koi
de: Rote Koi
es: Kois rojos
fr: Koïs rouges
it: Koi rossi
ja: 赤い鯉
ko: 붉은 비단잉어
pt_br: Carpas vermelhas
ru: Красные кои
zh_hans: 红锦鲤

source: Red Roofs
de: Rote Dächer
es: Tejados rojos
fr: Toits rouges
it: Tetti rossi
ja: 赤い屋根
ko: 붉은 지붕
pt_br: Telhados vermelhos
ru: Красные крыши
zh_hans: 红屋顶

source: Red Tulips
de: Rote Tulpen
es: Tulipanes rojos
fr: Tulipes rouges
it: Tulipani rossi
ja: 赤いチューリップ
ko: 빨간 튤립
pt_br: Tulipas vermelhas
ru: Красные тюльпаны
zh_hans: 红色郁金香

source: Resting Tiger
de: Ruhender Tiger
es: Tigre descansando
fr: Tigre au repos
it: Tigre a riposo
ja: くつろぐトラ
ko: 쉬고 있는 호랑이
pt_br: Tigre descansando
ru: Отдыхающий тигр
zh_hans: 休憩的老虎

source: Riomaggiore Harbour
de: Hafen von Riomaggiore
es: Puerto de Riomaggiore
fr: Port de Riomaggiore
it: Porto di Riomaggiore
ja: リオマッジョーレの港
ko: 리오마조레 항구
pt_br: Porto de Riomaggiore
ru: Гавань Риомаджоре
zh_hans: 里奥马焦雷港

source: River of Lava
de: Lavastrom
es: Río de lava
fr: Rivière de lave
it: Fiume di lava
ja: 溶岩の川
ko: 용암의 강
pt_br: Rio de lava
ru: Лавовая река
zh_hans: 熔岩之河

source: River through Autumn
de: Fluss im Herbstwald
es: Río en el bosque otoñal
fr: Rivière dans la forêt d'automne
it: Fiume nel bosco d'autunno
ja: 秋の森を流れる川
ko: 가을 숲을 흐르는 강
pt_br: Rio na floresta de outono
ru: Река в осеннем лесу
zh_hans: 穿过秋林的河

source: Rows of Pink Tulips
de: Reihen rosa Tulpen
es: Hileras de tulipanes rosas
fr: Rangées de tulipes roses
it: Filari di tulipani rosa
ja: ピンクのチューリップ畑
ko: 분홍 튤립 밭
pt_br: Fileiras de tulipas rosa
ru: Ряды розовых тюльпанов
zh_hans: 成排的粉色郁金香

source: Sacks of Spices
de: Gewürzsäcke
es: Sacos de especias
fr: Sacs d'épices
it: Sacchi di spezie
ja: スパイスの袋
ko: 향신료 자루
pt_br: Sacos de especiarias
ru: Мешки со специями
zh_hans: 成袋的香料

source: Sakura Branch
de: Kirschblütenzweig
es: Rama de cerezo
fr: Branche de cerisier
it: Ramo di ciliegio
ja: 桜の枝
ko: 벚꽃 가지
pt_br: Galho de cerejeira
ru: Ветка сакуры
zh_hans: 樱花枝

source: Sakura Canal
de: Kanal im Kirschblütenmeer
es: Canal de los cerezos
fr: Canal des cerisiers
it: Canale dei ciliegi
ja: 桜の堀
ko: 벚꽃 운하
pt_br: Canal das cerejeiras
ru: Канал в сакуре
zh_hans: 樱花运河

source: Scarlet Macaw
de: Hellroter Ara
es: Guacamayo rojo
fr: Ara rouge
it: Ara macao
ja: コンゴウインコ
ko: 홍금강앵무
pt_br: Araracanga
ru: Красный ара
zh_hans: 绯红金刚鹦鹉

source: School of Koi
de: Koi-Schwarm
es: Banco de kois
fr: Banc de koïs
it: Banco di koi
ja: 鯉の群れ
ko: 비단잉어 떼
pt_br: Cardume de carpas
ru: Стая карпов кои
zh_hans: 锦鲤群

source: Spice Market
de: Gewürzmarkt
es: Mercado de especias
fr: Marché aux épices
it: Mercato delle spezie
ja: スパイス市場
ko: 향신료 시장
pt_br: Mercado de especiarias
ru: Рынок специй
zh_hans: 香料市场

source: Spires of Prague
de: Türme von Prag
es: Agujas de Praga
fr: Flèches de Prague
it: Guglie di Praga
ja: プラハの尖塔
ko: 프라하의 첨탑
pt_br: Torres de Praga
ru: Шпили Праги
zh_hans: 布拉格尖塔

source: Starlit Lake
de: Sternenklarer See
es: Lago estrellado
fr: Lac étoilé
it: Lago stellato
ja: 星降る湖
ko: 별빛 호수
pt_br: Lago estrelado
ru: Звёздное озеро
zh_hans: 星光湖泊

source: Striped Balloon
de: Gestreifter Ballon
es: Globo a rayas
fr: Montgolfière rayée
it: Mongolfiera a righe
ja: しま模様の気球
ko: 줄무늬 열기구
pt_br: Balão listrado
ru: Полосатый шар
zh_hans: 条纹热气球

source: Summer Canal
de: Sommergracht
es: Canal en verano
fr: Canal en été
it: Canale d'estate
ja: 夏の運河
ko: 여름 운하
pt_br: Canal no verão
ru: Летний канал
zh_hans: 夏日运河

source: Temple Blossoms
de: Kirschblüten am Tempel
es: Cerezos del templo
fr: Cerisiers du temple
it: Ciliegi del tempio
ja: 寺の桜
ko: 사찰의 벚꽃
pt_br: Cerejeiras do templo
ru: Сакура у храма
zh_hans: 寺庙樱花

source: Three Macaws
de: Drei Aras
es: Tres guacamayos
fr: Trois aras
it: Tre ara
ja: 3羽のコンゴウインコ
ko: 금강앵무 세 마리
pt_br: Três araras
ru: Три ары
zh_hans: 三只金刚鹦鹉

source: Three Peaks at Dawn
de: Drei Zinnen im Morgenrot
es: Tres Picos al amanecer
fr: Trois Cimes à l'aube
it: Tre Cime all'alba
ja: 夜明けのトレ・チーメ
ko: 새벽의 세 봉우리
pt_br: Três Picos ao amanhecer
ru: Три пика на рассвете
zh_hans: 黎明三峰

source: Three Puffins
de: Drei Papageitaucher
es: Tres frailecillos
fr: Trois macareux
it: Tre pulcinelle di mare
ja: 3羽のツノメドリ
ko: 퍼핀 세 마리
pt_br: Três papagaios-do-mar
ru: Три тупика
zh_hans: 三只海鹦

source: Tree-lined Canal
de: Gracht mit Bäumen
es: Canal arbolado
fr: Canal bordé d'arbres
it: Canale alberato
ja: 並木の運河
ko: 가로수 운하
pt_br: Canal arborizado
ru: Канал в деревьях
zh_hans: 林荫运河

source: Tropical Shore from Above
de: Tropenküste von oben
es: Costa tropical desde arriba
fr: Côte tropicale vue d'en haut
it: Costa tropicale dall'alto
ja: 上から見た南国の海岸
ko: 위에서 본 열대 해안
pt_br: Costa tropical vista de cima
ru: Тропический берег сверху
zh_hans: 俯瞰热带海岸

source: Tulips and Wind Turbines
de: Tulpen und Windräder
es: Tulipanes y aerogeneradores
fr: Tulipes et éoliennes
it: Tulipani e pale eoliche
ja: チューリップと風車
ko: 튤립과 풍력 발전기
pt_br: Tulipas e turbinas eólicas
ru: Тюльпаны и ветряки
zh_hans: 郁金香与风车

source: Turquoise Falls
de: Türkisfarbene Wasserfälle
es: Cascadas turquesa
fr: Cascades turquoise
it: Cascate turchesi
ja: ターコイズの滝
ko: 청록빛 폭포
pt_br: Cachoeiras turquesa
ru: Бирюзовые водопады
zh_hans: 碧绿瀑布

source: Two Little Owls
de: Zwei Steinkäuze
es: Dos mochuelos
fr: Deux chevêches
it: Due civette
ja: 2羽のコキンメフクロウ
ko: 금눈쇠올빼미 두 마리
pt_br: Duas corujinhas
ru: Два сычика
zh_hans: 两只纵纹腹小鸮

source: Umbrella Lane
de: Schirmgasse
es: Callejón de los paraguas
fr: Ruelle des parapluies
it: Vicolo degli ombrelli
ja: 傘の小道
ko: 우산 골목
pt_br: Beco dos guarda-chuvas
ru: Переулок зонтиков
zh_hans: 雨伞小巷

source: Umbrella Sky
de: Schirmhimmel
es: Cielo de paraguas
fr: Ciel de parapluies
it: Cielo di ombrelli
ja: 傘の空
ko: 우산 하늘
pt_br: Céu de guarda-chuvas
ru: Небо из зонтиков
zh_hans: 伞之天空

source: Umbrella Street
de: Schirmstraße
es: Calle de los paraguas
fr: Rue des parapluies
it: Via degli ombrelli
ja: 傘の通り
ko: 우산 거리
pt_br: Rua dos guarda-chuvas
ru: Улица зонтиков
zh_hans: 雨伞街

source: Umbrellas from Below
de: Schirme von unten
es: Paraguas desde abajo
fr: Parapluies vus d'en bas
it: Ombrelli dal basso
ja: 下から見た傘
ko: 아래에서 본 우산
pt_br: Guarda-chuvas vistos de baixo
ru: Зонтики снизу
zh_hans: 仰望彩伞

source: Venetian Gondola
de: Venezianische Gondel
es: Góndola veneciana
fr: Gondole vénitienne
it: Gondola veneziana
ja: ヴェネツィアのゴンドラ
ko: 베네치아 곤돌라
pt_br: Gôndola veneziana
ru: Венецианская гондола
zh_hans: 威尼斯贡多拉

source: Venice under Clouds
de: Venedig unter Wolken
es: Venecia bajo las nubes
fr: Venise sous les nuages
it: Venezia tra le nuvole
ja: 雲の下のヴェネツィア
ko: 구름 아래 베네치아
pt_br: Veneza sob as nuvens
ru: Венеция под облаками
zh_hans: 云下的威尼斯

source: Village in the Vineyards
de: Dorf in den Weinbergen
es: Pueblo entre viñedos
fr: Village dans les vignes
it: Borgo tra i vigneti
ja: ぶどう畑の村
ko: 포도밭 속 마을
pt_br: Vila entre vinhedos
ru: Деревня среди виноградников
zh_hans: 葡萄园中的村庄

source: Waterfall from Above
de: Wasserfall von oben
es: Cascada desde arriba
fr: Cascade vue d'en haut
it: Cascata dall'alto
ja: 上から見た滝
ko: 위에서 본 폭포
pt_br: Cachoeira vista de cima
ru: Водопад сверху
zh_hans: 俯瞰瀑布

source: White Lighthouse
de: Weißer Leuchtturm
es: Faro blanco
fr: Phare blanc
it: Faro bianco
ja: 白い灯台
ko: 하얀 등대
pt_br: Farol branco
ru: Белый маяк
zh_hans: 白色灯塔

source: Music at the table
de: Musik am Tisch
es: Música en la mesa
fr: Musique à la table
it: Musica al tavolo
ja: テーブルの音楽
ko: 테이블 음악
pt_br: Música na mesa
ru: Музыка за столом
zh_hans: 拼图时的音乐

source: Piano
de: Klavier
it: Pianoforte
ja: ピアノ
ko: 피아노
ru: Фортепиано
zh_hans: 钢琴

source: Vibraphone
de: Vibraphon
es: Vibráfono
it: Vibrafono
ja: ビブラフォン
ko: 비브라폰
pt_br: Vibrafone
ru: Вибрафон
zh_hans: 颤音琴

source: Player
de: Spieler
es: Jugador
fr: Joueur
it: Giocatore
ja: プレイヤー
ko: 플레이어
pt_br: Jogador
ru: Игрок
zh_hans: 玩家

source: What should we call you?
de: Wie heißt du?
es: ¿Cómo te llamas?
fr: Comment vous appelez-vous ?
it: Come ti chiami?
ja: お名前は？
ko: 이름이 무엇인가요?
pt_br: Como você se chama?
ru: Как вас зовут?
zh_hans: 怎么称呼你？

source: Your name
de: Dein Name
es: Tu nombre
fr: Votre nom
it: Il tuo nome
ja: 名前
ko: 이름
pt_br: Seu nome
ru: Ваше имя
zh_hans: 你的名字

source: Canyon
es: Cañón
ja: 峡谷
ko: 협곡
pt_br: Cânion
ru: Каньон
zh_hans: 峡谷

source: Flamingos
es: Flamencos
fr: Flamants roses
it: Fenicotteri
ja: フラミンゴ
ko: 플라밍고
ru: Фламинго
zh_hans: 火烈鸟

source: Pause
es: Pausa
it: Pausa
ja: 一時停止
ko: 일시 정지
pt_br: Pausar
ru: Пауза
zh_hans: 暂停

source: Standard
es: Estándar
ja: 標準
ko: 표준
pt_br: Padrão
ru: Обычная
zh_hans: 标准

source: Start
es: Empezar
fr: Commencer
it: Inizia
ja: スタート
ko: 시작
pt_br: Começar
ru: Начать
zh_hans: 开始

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
ru: Как в системе
zh_hans: 跟随系统

source: Sprinter
es: Velocista
fr: Sprinteur
it: Velocista
ja: スプリンター
ko: 스프린터
pt_br: Velocista
ru: Спринтер
zh_hans: 冲刺者

source: Bengal Tiger
es: Tigre de Bengala
fr: Tigre du Bengale
it: Tigre del Bengala
ja: ベンガルトラ
ko: 벵골호랑이
pt_br: Tigre-de-bengala
ru: Бенгальский тигр
zh_hans: 孟加拉虎

source: Normal
it: Normale
ja: ふつう
ko: 보통
ru: Обычный
zh_hans: 普通

source: Original
it: Originale
ja: オリジナル
ko: 원본
ru: Как есть
zh_hans: 原图

source: Low Poly
ja: ローポリ
ko: 로우 폴리
ru: Полигоны
zh_hans: 低多边形

source: %lld min
ja: %lld 分
ko: %lld분
ru: %lld мин
zh_hans: %lld 分钟

source: OK
ru: ОК
